interface OptionInterface {
    title: string;
    value: string;
}

export const options: OptionInterface[] = [
    { title: "নারী ও শিশু নির্যাতন দমন আইন", value: "নারী ও শিশু নির্যাতন দমন আইন" },
    { title: "সাইবার ক্রাইম বিষয়ক", value: "সাইবার ক্রাইম বিষয়ক" },
    { title: "জমি ও সম্পত্তি", value: "জমি ও সম্পত্তি" },
    { title: "পারিবারিক বিষয়ক", value: "পারিবারিক বিষয়ক" },
    { title: "বিবাহ ও তালাক বিষয়ক", value: "বিবাহ ও তালাক বিষয়ক" },
    { title: "অভিভাবক ও প্রতিপাদ্য আইন", value: "অভিভাবক ও প্রতিপাদ্য আইন" },
    { title: "সচেতনতামূলক", value: "সচেতনতামূলক" },
    { title: "অর্থঋণ মামলা বিষয়ক", value: "অর্থঋণ মামলা বিষয়ক" },
    { title: "দেওয়ানী বিষয়ক", value: "দেওয়ানী বিষয়ক" },
    { title: "স্পেশাল আইন বিষয়ক", value: "স্পেশাল আইন বিষয়ক" },
    { title: "ফৌজদারি কার্যবিধি বিষয়ক", value: "ফৌজদারি কার্যবিধি বিষয়ক" },
    { title: "হিন্দু আইন বিষয়ক", value: "হিন্দু আইন বিষয়ক" },
    { title: "ভুমি আইন বিষয়ক", value: "ভুমি আইন বিষয়ক" },
    { title: "চেকের মামলা বিষয়ক", value: "চেকের মামলা বিষয়ক" },
    { title: "দন্ডবিধি বিষয়ক", value: "দন্ডবিধি বিষয়ক" },
    { title: "চুক্তিপত্র বিষয়ক", value: "চুক্তিপত্র বিষয়ক" },
    { title: "হলফনামা বিষয়ক", value: "হলফনামা বিষয়ক" },
    { title: "মাদক বিষয়ক", value: "মাদক বিষয়ক" },
    { title: "সাক্ষ আইন বিষয়ক", value: "সাক্ষ আইন বিষয়ক" },
    { title: "ব্যাংকিং আইন বিষয়ক", value: "ব্যাংকিং আইন বিষয়ক" },

]